[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-dirtreeist",
  "obsidian-linter",
  "obsidian-excel-to-markdown-table",
  "obsidian-wakatime",
  "obsidian-git",
  "quickadd",
  "obsidian-multi-cursor",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "templater-obsidian",
  "obsidian-icon-folder",
  "nldates-obsidian",
  "card-board",
  "obsidian-style-settings",
  "metaedit"
]