[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-tasks-plugin",
  "homepage",
  "obsidian-dirtreeist",
  "obsidian-linter",
  "obsidian-completr",
  "obsidian-excel-to-markdown-table",
  "obsidian-wakatime",
  "obsidian-git",
  "quickadd",
  "obsidian-multi-cursor",
  "dataview",
  "obsidian-minimal-settings",
  "obsidian-hider",
  "mermaid-tools",
  "file-tree-alternative"
]