[
  "table-editor-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "highlightr-plugin",
  "obsidian-tasks-plugin",
  "obsidian-checklist-plugin",
  "hotkeysplus-obsidian",
  "obsidian-kanban",
  "homepage",
  "obsidian-dirtreeist",
  "obsidian-markdown-formatting-assistant-plugin",
  "obsidian-linter",
  "obsidian-completr",
  "obsidian-word-sprint",
  "file-tree-alternative",
  "obsidian-excel-to-markdown-table",
  "obsidian-excalidraw-plugin",
  "obsidian-wakatime",
  "obsidian-git"
]